{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ExampleStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "- AD -\r\nCustomers who read this page also liked the following assets:\r\n\r\n<h>Menu System Pro</>\r\n\r\nNow available on the Unreal Engine Marketplace!"
					},
					"Translation":
					{
						"Text": "- ANZEIGE -\r\nKunden, die diese Seite gelesen haben, gefielen auch die folgenden Produkte:\r\n<h>Menu System Pro</>\r\n\r\nJetzt verfügbar auf dem Unreal Engine Marketplace!"
					},
					"Key": "Document_NoteByMoonvillePage2"
				},
				{
					"Source":
					{
						"Text": "<b>Entry 47 - Dr. Eleanor Caldwell</>\r\nThe sun sets early in these autumn months, casting long and cold shadows across the laboratory. But in here, my days are long, immersed in the study of the <h>Z-Virus</>—a scientific enigma that, for the past decade, has held the world in its terrifying grip. My colleagues and I are at the forefront of researching this pathogen, hoping to find a cure or at the very least, a way to control it.\r\n\r\nFrom the initial outbreak, the <h>Z-Virus</> was unlike anything we'd ever seen. It attacked the central nervous system, shutting down higher cognitive functions and leaving in their place an insatiable hunger. Victims of the virus—referred to by the layperson as \"zombies\"—were not the lumbering, rotting creatures of lore but were agile, relentless, and driven by their new primal instincts.\r\n\r\n<b>Entry 53</>\r\nThe isolation chamber, often termed the \"Z-Zone\", is where we keep samples and occasionally, live specimens for study. Today, a new patient, designated ZK-127, displayed an unusual resistance to the virus's more aggressive effects. While undoubtedly infected, he still showcased signs of consciousness and control. This has given us a potential avenue for exploration: Can the virus be manipulated, or can its effects be moderated?\r\n\r\n<b>Entry 60</>\r\nMy most recent experiment aimed to ascertain the specifics of how the <h>Z-Virus</> takes hold. It isn’t just a matter of biological takeover. It seems there’s a chemical component, one that directly impacts the brain's neurotransmitters. We've found heightened levels of dopamine and adrenaline, which could explain the heightened aggression and drive. If we could balance this out, could we potentially reverse—or at least stall—the transformation?\r\n\r\n<b>Entry 64</>\r\nWe've been experimenting with antiretroviral drugs. While the <h>Z-Virus</> isn't a retrovirus, there were promising results in the early days of research with HIV medications. Today, combining them with nootropic drugs, we saw a faint glimmer of hope. ZK-127, after being administered the cocktail, showed further signs of cognitive clarity, even managing to communicate a few words. This could be a breakthrough.\r\n\r\n<b>Entry 71</>\r\nIt's been a week since we started the combination therapy on ZK-127. The results are mixed. While his cognitive abilities have improved significantly, the physical aggression and hunger remain. It's a delicate balance, and while we've made headway with the mind, the body still remains very much under the influence of the virus."
					},
					"Translation":
					{
						"Text": "<b>Eintrag 47 - Dr. Eleanor Caldwell</>\r\nDie Sonne geht in diesen Herbstmonaten früh unter und wirft lange, kalte Schatten über das Labor. Aber hier drinnen sind meine Tage lang, vertieft in das Studium des <h>Z-Virus</>—ein wissenschaftliches Rätsel, das seit dem letzten Jahrzehnt die Welt in seinem schrecklichen Griff hält. Meine Kollegen und ich stehen an der vordersten Front der Forschung dieses Pathogens, in der Hoffnung, ein Heilmittel oder zumindest eine Möglichkeit zu finden, es zu kontrollieren.\r\n\r\nSeit dem ersten Ausbruch war das <h>Z-Virus</> anders als alles, was wir je gesehen hatten. Es griff das zentrale Nervensystem an, schaltete die höheren kognitiven Funktionen ab und hinterließ stattdessen einen unstillbaren Hunger. Die Opfer des Virus—vom Laien als \"Zombies\" bezeichnet—waren nicht die schwerfälligen, verrottenden Kreaturen der Überlieferung, sondern agil, unerbittlich und von ihren neuen, primitiven Instinkten angetrieben.\r\n\r\n<b>Eintrag 53</>\r\nDie Isolierkammer, oft als \"Z-Zone\" bezeichnet, ist der Ort, an dem wir Proben und gelegentlich lebende Exemplare für die Studie aufbewahren. Heute zeigte ein neuer Patient, bezeichnet als ZK-127, eine ungewöhnliche Resistenz gegenüber den aggressiveren Auswirkungen des Virus. Zweifellos infiziert, zeigte er dennoch Anzeichen von Bewusstsein und Kontrolle. Dies hat uns einen möglichen Forschungsweg eröffnet: Kann das Virus manipuliert oder können seine Auswirkungen gemildert werden?\r\n\r\n<b>Eintrag 60</>\r\nMein jüngstes Experiment zielte darauf ab, die Spezifikationen zu ermitteln, wie das <h>Z-Virus</> sich festsetzt. Es handelt sich nicht nur um eine biologische Übernahme. Es scheint auch eine chemische Komponente zu geben, die direkt die Neurotransmitter des Gehirns beeinflusst. Wir haben erhöhte Dopamin- und Adrenalinspiegel gefunden, die die gesteigerte Aggression und den Antrieb erklären könnten. Könnten wir dies ausgleichen, könnten wir möglicherweise die Transformation umkehren oder zumindest aufhalten?\r\n\r\n<b>Eintrag 64</>\r\nWir haben mit antiretroviralen Medikamenten experimentiert. Obwohl das <h>Z-Virus</> kein Retrovirus ist, gab es vielversprechende Ergebnisse in den frühen Tagen der Forschung mit HIV-Medikamenten. Heute haben wir sie mit nootropen Medikamenten kombiniert und sahen einen schwachen Hoffnungsschimmer. ZK-127 zeigte nach der Verabreichung des Cocktails weitere Anzeichen kognitiver Klarheit und schaffte es sogar, ein paar Wörter zu kommunizieren. Dies könnte ein Durchbruch sein.\r\n\r\n<b>Eintrag 71</>\r\nEs ist eine Woche her, seit wir mit der Kombinationstherapie bei ZK-127 begonnen haben. Die Ergebnisse sind gemischt. Während seine kognitiven Fähigkeiten sich deutlich verbessert haben, bleiben die körperliche Aggression und der Hunger bestehen. Es ist ein heikles Gleichgewicht, und obwohl wir mit dem Verstand Fortschritte gemacht haben, bleibt der Körper immer noch sehr unter dem Einfluss des Virus."
					},
					"Key": "Document_LabNotesPage2"
				},
				{
					"Source":
					{
						"Text": "<b>Entry 75</>\r\nToday was a setback. ZK-127, in a moment of unexpected aggression, broke containment. The ensuing chaos cost us days of research and, sadly, the lives of two of my colleagues. It was a grim reminder of the dangers we face every day in this field. But it strengthens my resolve to find a solution.\r\n\r\n<b>Entry 82</>\r\nOur newest line of investigation looks at the genetic aspect of the virus. There are hints, subtle nuances in its RNA, which suggest it might be more adaptable than we previously believed. We're now exploring CRISPR technology to edit out the virus's more aggressive traits. If successful, this could be the paradigm shift we desperately need.\r\n\r\n<b>Entry 90</>\r\nThe experiments continue, and the days blend into nights. The weight of the world's expectations bears heavily on my shoulders. But in the dark corners of this laboratory, amidst the sterile instruments and the distant moans of those afflicted, I cling to the hope that we will soon uncover the key to reclaiming our world from the clutches of the <h>Z-Virus</>."
					},
					"Translation":
					{
						"Text": "<b>Eintrag 75</>\r\nHeute war ein Rückschlag. ZK-127 zeigte in einem Moment unerwarteter Aggression, dass es die Eindämmung durchbrechen konnte. Das daraus resultierende Chaos kostete uns Tage der Forschung und, leider, das Leben zweier meiner Kollegen. Es war eine düstere Erinnerung an die Gefahren, denen wir uns täglich in diesem Feld aussetzen. Aber es stärkt meinen Entschluss, eine Lösung zu finden.\r\n\r\n<b>Eintrag 82</>\r\nUnsere neueste Untersuchungslinie betrachtet den genetischen Aspekt des Virus. Es gibt Hinweise, subtile Nuancen in seiner RNA, die darauf hindeuten könnten, dass es anpassungsfähiger ist, als wir bisher annahmen. Wir erforschen nun die CRISPR-Technologie, um die aggressiveren Merkmale des Virus herauszueditieren. Wenn dies erfolgreich ist, könnte dies der Paradigmenwechsel sein, den wir dringend benötigen.\r\n\r\n<b>Eintrag 90</>\r\nDie Experimente gehen weiter, und die Tage verschmelzen in die Nächte. Das Gewicht der weltweiten Erwartungen lastet schwer auf meinen Schultern. Doch in den dunklen Ecken dieses Labors, umgeben von sterilen Instrumenten und den fernen Stöhnen der Betroffenen, klammere ich mich an die Hoffnung, dass wir bald den Schlüssel finden, um unsere Welt aus den Klauen des <h>Z-Virus</> zurückzugewinnen."
					},
					"Key": "Document_LabNotesPage3"
				},
				{
					"Source":
					{
						"Text": "<b>Pharmacy Coordinates:</>\r\n\r\n1: -73.962193° W 40.785936° N\r\n\r\n2: -73.960519° W 40.794806° N\r\n\r\n3: -73.894043° W 40.838295° N\r\n\r\n4: -73.877134° W 40.850209° N\r\n\r\n5: -73.785553° W 40.677693° N"
					},
					"Translation":
					{
						"Text": "<b>Apothekenkoordinaten:</>\r\n\r\n1: -73.962193° W 40.785936° N\r\n\r\n2: -73.960519° W 40.794806° N\r\n\r\n3: -73.894043° W 40.838295° N\r\n\r\n4: -73.877134° W 40.850209° N\r\n\r\n5: -73.785553° W 40.677693° N"
					},
					"Key": "Document_DanielsLetterBodyPage2"
				},
				{
					"Source":
					{
						"Text": "<l>Now playing</>"
					},
					"Translation":
					{
						"Text": "<l>Wird abgespielt</>"
					},
					"Key": "DiscoveryMenu_NowPlaying"
				},
				{
					"Source":
					{
						"Text": "<l>Select a track to play</>"
					},
					"Translation":
					{
						"Text": "<l>Auswählen zum Abspielen</>"
					},
					"Key": "DiscoveryMenu_SelectTrackToPlay"
				},
				{
					"Source":
					{
						"Text": "A note by Moonville"
					},
					"Translation":
					{
						"Text": "Ein Hinweis von Moonville"
					},
					"Key": "Document_NoteByMoonville"
				},
				{
					"Source":
					{
						"Text": "A note from the developers\r\n\r\nHi,\r\nThank you for buying Inspection System Pro. You might be in the early stages of game development or a seasoned professional, but we are sure that the project you are working on is going to be amazing!\r\n\r\nAllowing your players the opportunity to explore the story through notes scattered around the level is cost-effective and allows players to progress at their own pace, taking in every small detail or skipping through it in seconds.\r\n\r\nYour contribution to us is highly appreciated. We strive to bring more and more gameplay building blocks, like this one, to the Unreal Engine Marketplace. You can help us by leaving an honest review on the Marketplace product page. \r\n\r\nIf you have any questions or suggestions, feel free to join the discussion on our discord server.\r\n\r\nThanks,\r\nMoonville Entertainment Dev Team"
					},
					"Translation":
					{
						"Text": "Ein Hinweis von den Entwicklern\r\n\r\nHallo!\r\nVielen Dank, dass Sie sich für Inspection System Pro entschieden haben. Egal, ob Sie noch in den Anfängen der Spielentwicklung stehen oder schon ein erfahrener Profi sind, wir sind sicher, dass Ihr Projekt ein voller Erfolg wird!\r\n\r\nIhren Spielern die Möglichkeit zu geben, die Geschichte durch die im Level verstreuten Notizen zu erforschen, ist kosteneffektiv und ermöglicht es den Spielern, in ihrem eigenen Tempo voranzukommen, jedes kleine Detail aufzunehmen oder es in Sekundenschnelle zu überspringen.\r\n\r\nIhr Beitrag wird von uns sehr geschätzt. Wir bemühen uns, immer mehr Gameplay-Bausteine, wie diesen, auf den Unreal Engine Marketplace zu bringen. Sie können uns helfen, indem Sie eine ehrliche Bewertung auf der Marketplace-Produktseite hinterlassen. \r\n\r\nWenn Sie Fragen oder Anregungen haben, können Sie sich gerne an der Diskussion auf unserem Discord-Server beteiligen.\r\n\r\nVielen Dank!\r\nMoonville Entertainment Entwicklungsteam"
					},
					"Key": "Document_NoteByMoonvilePage1"
				},
				{
					"Source":
					{
						"Text": "All"
					},
					"Translation":
					{
						"Text": "Alles"
					},
					"Key": "DiscoveryMenu_All"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "DiscoveryMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Book"
					},
					"Translation":
					{
						"Text": "Buch"
					},
					"Key": "Item_Book"
				},
				{
					"Source":
					{
						"Text": "Daniel's letter"
					},
					"Translation":
					{
						"Text": "Daniels Brief"
					},
					"Key": "Document_DanielsLetter"
				},
				{
					"Source":
					{
						"Text": "Dear Tim,\r\nI hope you are doing well. If you find this letter, we will already have started the move to New York City. The situation in this shithole was just unbearable. More and more of them were coming out of the forest every day and our ammunition supply is running low. Sorry, I know how much this place means to you, but we have no choice. We will take the south-west route, that we talked about and head for the City prison.\r\n\r\nI have left you some <h>supplies under the trap door,</> you know where it is. Make your way to New York City as soon as you can and meet up with us. We need your help more than ever. Sarah’s condition is worsening, and I don’t know how much longer she will stay with us without another round of antibiotics. We might have to enter a deal with those bastards, that control the City Hospital. I hope you get here before the situation is dire enough, that I must talk to those lunatics.\r\n\r\nCheck out the coordinates on the back of this note, they mark <h>small pharmacies on the way to New York City</>. They are too far off-path for us to explore with the group, but you might be able to get to them on your own. Take any meds you can find and bring them to us.\r\n\r\nSee you in NYC!\r\n\r\nDaniel"
					},
					"Translation":
					{
						"Text": "Lieber Tim,\r\nich hoffe, es geht Dir gut. Wenn du diesen Brief findest, haben wir bereits mit dem Umzug nach New York City begonnen. Die Situation in diesem Drecksloch war einfach unerträglich. Jeden Tag kommen mehr und mehr von ihnen aus dem Wald und unsere Munitionsvorräte gehen zur Neige. Tut mir leid, ich weiß, wie viel dir dieser Ort bedeutet, aber wir haben keine andere Wahl. Wir werden die Südwestroute nehmen, über die wir gesprochen haben, und zum Stadtgefängnis gehen.\r\n\r\nIch habe dir ein paar <h>Vorräte unter der Falltür hinterlassen,</> du weißt, wo sie ist. Macht euch so schnell wie möglich auf den Weg nach New York City und trefft euch mit uns. Wir brauchen Ihre Hilfe mehr denn je. Sarahs Zustand verschlechtert sich, und ich weiß nicht, wie lange sie ohne eine weitere Runde Antibiotika noch bei uns bleiben kann. Wir müssen vielleicht einen Deal mit den Bastarden eingehen, die das städtische Krankenhaus kontrollieren. Ich hoffe, du kommst her, bevor die Situation so schlimm ist, dass ich mit diesen Verrückten reden muss.\r\n\r\nSieh dir die Koordinaten auf der Rückseite dieses Zettels an, sie markieren <h>kleine Apotheken auf dem Weg nach New York City</>. Sie liegen zu weit abseits des Weges, als dass wir sie mit der Gruppe erkunden könnten, aber ihr könntet sie vielleicht auf eigene Faust erreichen. Nehmt alle Medikamente mit, die ihr findet, und bringt sie zu uns.\r\n\r\nWir sehen uns in NYC!\r\n\r\nDaniel"
					},
					"Key": "Document_DanielsLetterBodyPage1"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Dokumente"
					},
					"Key": "DiscoveryMenu_Documents"
				},
				{
					"Source":
					{
						"Text": "Emergency Broadcast"
					},
					"Translation":
					{
						"Text": "Notfallsendung"
					},
					"Key": "Audio_EmergencyBroadcast"
				},
				{
					"Source":
					{
						"Text": "Good Morning Daddy!\r\nI'm going out to play in the forest with the other kids. \r\n\r\nDon't worry about me, please!\r\n\r\nSarah"
					},
					"Translation":
					{
						"Text": "Guten Morgen, Daddy!\r\nIch gehe mit den anderen Kindern in den Wald spielen. \r\n\r\nMach dir keine Sorgen um mich, bitte!\r\n\r\nSarah"
					},
					"Key": "Document_SarahsLetterPage1"
				},
				{
					"Source":
					{
						"Text": "Hi, \r\nthis is an example of a document with voice over. You can use this functionality to mimic an internal monologue of the player character. This helps to bring your story closer to players, that otherwise would never read the content of your documents. Flip the page to learn more about this feature. "
					},
					"Translation":
					{
						"Text": "Hallo, \r\ndies ist ein Beispiel für ein Dokument mit Sprachausgabe. Sie können diese Funktion nutzen, um einen internen Monolog der Spielerfigur zu imitieren. So können Sie den Spielern Ihre Geschichte näher bringen, die sonst den Inhalt Ihrer Dokumente nicht lesen würden. Blättern Sie weiter, um mehr über diese Funktion zu erfahren. "
					},
					"Key": "Document_VoiceOverExamplePage1"
				},
				{
					"Source":
					{
						"Text": "I need to call Tim."
					},
					"Translation":
					{
						"Text": "Ich sollte Tim anrufen."
					},
					"Key": "Item_Phone_Subtitle"
				},
				{
					"Source":
					{
						"Text": "I need to check out those coordinates."
					},
					"Translation":
					{
						"Text": "Ich sollte diese Koordinaten überprüfen."
					},
					"Key": "Item_Paper_Subtitle"
				},
				{
					"Source":
					{
						"Text": "I used to play with those..."
					},
					"Translation":
					{
						"Text": "Damit habe ich früher gespielt..."
					},
					"Key": "Item_Quinn_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Illegible text"
					},
					"Translation":
					{
						"Text": "Unlesbarer Text"
					},
					"Key": "Document_IllegibleText"
				},
				{
					"Source":
					{
						"Text": "Items"
					},
					"Translation":
					{
						"Text": "Gegenstände"
					},
					"Key": "DiscoveryMenu_Items"
				},
				{
					"Source":
					{
						"Text": "John Doe's Grave"
					},
					"Translation":
					{
						"Text": "Grab von John Doe"
					},
					"Key": "Scene_JohnDoesGrave"
				},
				{
					"Source":
					{
						"Text": "Just need a cassette now..."
					},
					"Translation":
					{
						"Text": "Jetzt brauch ich nur noch eine Kassette"
					},
					"Key": "Item_Walkman_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Key"
					},
					"Translation":
					{
						"Text": "Schlüssel"
					},
					"Key": "Item_Key"
				},
				{
					"Source":
					{
						"Text": "Lab Log #41"
					},
					"Translation":
					{
						"Text": "Laborbericht #41"
					},
					"Key": "Audio_LabLog41"
				},
				{
					"Source":
					{
						"Text": "Lab Notes"
					},
					"Translation":
					{
						"Text": "Labor-Notizen"
					},
					"Key": "Document_LabNotes"
				},
				{
					"Source":
					{
						"Text": "Lab Notes\r\n\r\nby Dr. J. Doe"
					},
					"Translation":
					{
						"Text": "Labor-Notizen\r\n\r\nvon Dr. J Joe"
					},
					"Key": "Document_LabNotesPage1"
				},
				{
					"Source":
					{
						"Text": "Lake View Hotel, huh?"
					},
					"Translation":
					{
						"Text": "Lake View Hotel, huh?"
					},
					"Key": "Item_Key_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Szene"
					},
					"Key": "DiscoveryMenu_Level"
				},
				{
					"Source":
					{
						"Text": "Menu System Pro Poster"
					},
					"Translation":
					{
						"Text": "Menu System Pro Poster"
					},
					"Key": "Scene_MenuSystemProPoster"
				},
				{
					"Source":
					{
						"Text": "No discoveries"
					},
					"Translation":
					{
						"Text": "Keine Entdeckungen"
					},
					"Key": "DiscoveryMenu_NoDiscoveries"
				},
				{
					"Source":
					{
						"Text": "Paper"
					},
					"Translation":
					{
						"Text": "Blatt"
					},
					"Key": "Item_Paper"
				},
				{
					"Source":
					{
						"Text": "Phone"
					},
					"Translation":
					{
						"Text": "Telefon"
					},
					"Key": "Item_Phone"
				},
				{
					"Source":
					{
						"Text": "Phone Recording"
					},
					"Translation":
					{
						"Text": "Anrufbeantworter"
					},
					"Key": "Audio_PhoneRecording"
				},
				{
					"Source":
					{
						"Text": "Quinn"
					},
					"Translation":
					{
						"Text": "Quinn"
					},
					"Key": "Item_Quinn"
				},
				{
					"Source":
					{
						"Text": "Rest in peace..."
					},
					"Translation":
					{
						"Text": "Ruhe in Frieden..."
					},
					"Key": "Scene_JohnDoesGrave_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Sarah's letter"
					},
					"Translation":
					{
						"Text": "Sarahs Brief"
					},
					"Key": "Document_SarahsLetter"
				},
				{
					"Source":
					{
						"Text": "Sleeping Person"
					},
					"Translation":
					{
						"Text": "Schlafende Person"
					},
					"Key": "Scene_SleepingPerson"
				},
				{
					"Source":
					{
						"Text": "Thats amazing!"
					},
					"Translation":
					{
						"Text": "Großartig!"
					},
					"Key": "Scene_MenuSystemProPoster_Subtitle"
				},
				{
					"Source":
					{
						"Text": "This explains everything..."
					},
					"Translation":
					{
						"Text": "Das erklärt alles..."
					},
					"Key": "Item_Book_Subtitle"
				},
				{
					"Source":
					{
						"Text": "Underground Radio"
					},
					"Translation":
					{
						"Text": "Untergrund Radio"
					},
					"Key": "Audio_UndergroundRadio"
				},
				{
					"Source":
					{
						"Text": "Voiceover Document"
					},
					"Translation":
					{
						"Text": "Dokument mit Sprachausgabe"
					},
					"Key": "Document_VoiceOverExample"
				},
				{
					"Source":
					{
						"Text": "Walkman"
					},
					"Translation":
					{
						"Text": "Walkman"
					},
					"Key": "Item_Walkman"
				},
				{
					"Source":
					{
						"Text": "What the hell?!"
					},
					"Translation":
					{
						"Text": "Was zum Teufel?!"
					},
					"Key": "Scene_SleepingPerson_Subtitle"
				},
				{
					"Source":
					{
						"Text": "You can add a voice over to your document, by selecting the DocumentActor in your level and adding a sound file to the DialogWaves variable in the Inspection Content data asset. Remember, that by using DialogueWaves you can easily localize the voice over for different languages. If you want to learn more about Inspection System Pro, read the PDF documentation linked on the marketplace product page."
					},
					"Translation":
					{
						"Text": "Sie können Ihrem Dokument eine Sprachausgabe hinzufügen, indem Sie den DocumentActor in Ihrem Level auswählen und eine Sounddatei zur DialogWaves-Variable im Data-Asset Inspection Content hinzufügen. Denken Sie daran, dass Sie durch die Verwendung von DialogueWaves das Voice-Over leicht für verschiedene Sprachen lokalisieren können. Wenn Sie mehr über Inspection System Pro erfahren möchten, lesen Sie die PDF-Dokumentation, die auf der Produktseite des Marketplace verlinkt ist."
					},
					"Key": "Document_VoiceOverExamplePage2"
				}
			]
		},
		{
			"Namespace": "ST_Buttons",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Zurück"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Down"
					},
					"Translation":
					{
						"Text": "Runter"
					},
					"Key": "Button_Down"
				},
				{
					"Source":
					{
						"Text": "Flip"
					},
					"Translation":
					{
						"Text": "Drehen"
					},
					"Key": "Button_Flip"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Nächstes"
					},
					"Key": "Button_Next"
				},
				{
					"Source":
					{
						"Text": "Pan"
					},
					"Translation":
					{
						"Text": "Bewegen"
					},
					"Key": "Button_Pan"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "Button_Pause"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Abspielen"
					},
					"Key": "Button_Play"
				},
				{
					"Source":
					{
						"Text": "Previous"
					},
					"Translation":
					{
						"Text": "Vorheriges"
					},
					"Key": "Button_Previous"
				},
				{
					"Source":
					{
						"Text": "Put Away"
					},
					"Translation":
					{
						"Text": "Weglegen"
					},
					"Key": "Button_PutAway"
				},
				{
					"Source":
					{
						"Text": "Read"
					},
					"Translation":
					{
						"Text": "Lesen"
					},
					"Key": "Button_Read"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Zurücksetzen"
					},
					"Key": "Button_Reset"
				},
				{
					"Source":
					{
						"Text": "Rotate"
					},
					"Translation":
					{
						"Text": "Rotieren"
					},
					"Key": "Button_Rotate"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Auswählen"
					},
					"Key": "Button_Select"
				},
				{
					"Source":
					{
						"Text": "Stop"
					},
					"Translation":
					{
						"Text": "Stop"
					},
					"Key": "Button_Stop"
				},
				{
					"Source":
					{
						"Text": "Up"
					},
					"Translation":
					{
						"Text": "Hoch"
					},
					"Key": "Button_Up"
				},
				{
					"Source":
					{
						"Text": "Zoom"
					},
					"Translation":
					{
						"Text": "Zoomen"
					},
					"Key": "Button_Zoom"
				}
			]
		}
	]
}